<!DOCTYPE html>
<html lang='cs'>
  <head>
    <title>Na Dně</title>
    <meta charset='utf-8'>
    <meta name='description' content='Markéta Kašťáková - Blog'>
    <meta name='keywords' content='Blog, Kypr, Cyprus, povídky, psaní, cestování, traveling, writing, stories, Markéta, Kašťáková'>
    <meta name='author' content='Ondřej Kašťák'>
    <meta name='robots' content='all'>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- <meta http-equiv='X-UA-Compatible' content='IE=edge'> -->
    <link href='/favicon.png' rel='shortcut icon' type='image/png'>
    <link href=/menu.css rel=stylesheet type=text/css>
    <link href=/clanek.css rel=stylesheet type=text/css>
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script> 
    
  </head>
  <body>
  
  <script>
   $(document).ready(function(){
	   
	   var open = false;
	   
       $("#mMenu").click(function(){
    	  if(open === false){
    		  $("#mMenu").text("^").css({"padding-top": "20px", "position": "absolute", "margin": "auto", "width": "100%", "top": "310px"});
              
          	  $("#menu").css("backgroundColor", "rgba(255, 182, 193, 0.8)").animate({
              	  height: "100%"              
          	  }, 300);
          
          	  $("#menu a").css({"right": "0", "borderBottom": "2px solid black", "display": "block", "padding": "20px 0"});  
          	  
          	  open = true;
    	  } 
    	  
    	  else if(open === true){    		  
        	  $("#menu").animate({
                  height: "55px"              
              }, 300, function(){
            	 $("#menu a").css({"right": "20px", "borderBottom": "0px solid black", "display": "", "padding": ""});
        	  
        	  	 $("#mMenu").text("≡ Menu").css({"padding-top": "3px", "position": "relative", "top": "0"});  
              });        	  
          	  open = false;
    	  }
       }); 
   });      
   </script>
   
   
  <a href="https://www.instagram.com/marketka.kast/"><img src=/insta.png id=insta></a>
  
  <div id=menu>
  	<a href="/"><div>Home</div></a>
  	<a href="/Travel"><div>Travel</div></a>
  	<a href="/Writing"><div>Writing</div></a>
  	<a href="/About"><div>About</div></a>
  	<div id=mMenu> ≡ Menu </div>
  </div>
  
  
  <div class=mid>
  
  	<div class=nadpis>
  		Na dně
  	</div>
  	
<!-- Telo clanku -->
  	
<p><strong><u>F&aacute;ze 1</u></strong></p>
<p>St&aacute;l před vchodem a v&aacute;hal, jestli m&aacute; vej&iacute;t. On se přece takov&yacute;m m&iacute;stům vždycky vyh&yacute;bal. Nepatřil tam. Ale dnes to v&aacute;žně potřeboval. A tak prostě ve&scaron;el dovnitř.</p>
<p>Vidět tam nebylo nic. Jen kouř, mlha a nekonečn&aacute; tma. C&iacute;til pouze kouř z&nbsp;obrovsk&eacute;ho množstv&iacute; cigaret, nic jin&eacute;ho. Proč se tu proboha kouř&iacute;? Norm&aacute;lně to nesn&aacute;&scaron;el, ale vzhledem ke sv&eacute;mu dne&scaron;n&iacute;mu rozpoložen&iacute; si musel přiznat, že ho trochu přepadla chuť zač&iacute;t kouřit. Bar působil ponur&yacute;m dojmem, až děsivě. Nav&iacute;c tam hr&aacute;la podivn&aacute;, př&iacute;li&scaron; hlasit&aacute; hudba, kter&aacute; trhala u&scaron;i. Lid&eacute; uvnitř byli nejsp&iacute;&scaron; jen obyčejn&iacute; mlad&iacute; obyvatel&eacute; města, kteř&iacute; se při&scaron;li v&nbsp;p&aacute;tek večer pobavit, ale v&nbsp;tom &scaron;eru v&scaron;ichni vypadali jako s&eacute;riov&iacute; vrazi nebo členov&eacute; drogov&eacute;ho gangu. Určitě ho tu někdo aspoň okrade, přepadne nebo unese. Nec&iacute;til se tam vůbec př&iacute;jemně.</p>
<p>Nicm&eacute;ně, jeho deprese byla silněj&scaron;&iacute;. Sedl si na bar a objednal si nejdř&iacute;v pivo. Byl z&nbsp;toho v&scaron;eho zpoč&aacute;tku cel&yacute; nesvůj a nerv&oacute;zn&iacute;, ale když vypil piva tři, opadlo to. A tak pře&scaron;el na vodku. Čistou. Seděl tam a myslel na to, jak je jeho život v&nbsp;trosk&aacute;ch.</p>
<p>Zat&iacute;mco upadal do naprost&eacute; rezignace, v&nbsp;barmanovi se hromadil vztek. Bar byl přeplněn&yacute; a on nezvl&aacute;dal. Moment&aacute;lně se h&aacute;dal s&nbsp;partou teenagerů.</p>
<p>&bdquo;Ale n&aacute;m opravdu je osmn&aacute;ct! Jen jsme si zapomněli občanky doma!&ldquo;</p>
<p>&bdquo;To určitě! Tady nem&aacute;te co pohled&aacute;vat. Měli byste j&iacute;t, nebo zavol&aacute;m va&scaron;im rodičům!&ldquo;</p>
<p>Cel&aacute; parta odch&aacute;zela, v&scaron;ichni pohor&scaron;eně kroutili očima. Na&scaron;tvan&eacute; byly obě strany, oni i barman.</p>
<p>&bdquo;Tak kde jako jsou ty moje dvě vodky s&nbsp;colou?! Objednal jsem si je už d&aacute;vno!&ldquo; začal si hned o dvě vteřiny později někdo stěžovat.</p>
<p>&bdquo;Hned to bude!&ldquo; křiknul barman a snažil se skr&yacute;t velkou chuť z&aacute;kazn&iacute;ka pra&scaron;tit.</p>
<p>Ve stejnou vteřinu se začalo překřikovat asi sto dal&scaron;&iacute;ch z&aacute;kazn&iacute;ků. &bdquo;Gin tonic, pros&iacute;m!&ldquo; &bdquo;Morgan s&nbsp;colou, pros&iacute;m!&ldquo; &bdquo;Kde je moje whisky?!&ldquo; &bdquo;To v&aacute;žně stoj&iacute; pades&aacute;t?!&ldquo;</p>
<p>&bdquo;Postupně, jeden po druh&eacute;m! Jsem tu s&aacute;m! Kolega se za chv&iacute;li vr&aacute;t&iacute; z&nbsp;pauzy.&ldquo;</p>
<p>Luk&aacute;&scaron; během sv&eacute;ho ut&aacute;pěn&iacute; v&nbsp;depresi barmana pozoroval, litoval ho a čekal, jestli se rozbreč&iacute;, uteče nebo zml&aacute;t&iacute; někter&eacute;ho z&aacute;kazn&iacute;ka nebo toho kolegu, kter&yacute; se měl vr&aacute;tit určitě už d&aacute;vno (nebo v&scaron;echno dohromady). Č&iacute;m d&eacute;le z&aacute;kazn&iacute;ci čekali, t&iacute;m v&iacute;ce byli na&scaron;tvan&iacute; a Luk&aacute;&scaron;ovi se taky chtělo brečet a ut&iacute;kat a myslel na to, že on by nejraději zml&aacute;til sv&eacute;ho &scaron;&eacute;fa, kter&yacute; ho vyhodil &uacute;plně nespravedlivě. Byl přece skvěl&yacute; ve sv&eacute;m oboru a svou pr&aacute;ci měl opravdu r&aacute;d.&nbsp;</p>
<p>Ani nevěděl, jak se dostal domů. Martina už spala. Vůbec ho nesh&aacute;něla. Nevolala ani nepsala. Ne že by ho to překvapilo. Nejsp&iacute;&scaron; si myslela, že se zaseknul v&nbsp;pr&aacute;ci u poč&iacute;tače, že se tam nechal něč&iacute;m strhnout. Což by se j&iacute; taky nel&iacute;bilo, ale byla na takov&eacute; stavy zvykl&aacute;. Kdyby jenom věděla&hellip;</p>
<br>
<p><strong><u>F&aacute;ze 2</u></strong></p>
<p>Seděl na baru za b&iacute;l&eacute;ho dne jako vždycky a lil do sebe jedno pivo za druh&yacute;m. Po chv&iacute;li samozřejmě pře&scaron;el na vodku. Čistou. Seděl tam a myslel na to, jak je jeho život v&nbsp;trosk&aacute;ch.</p>
<p>Zat&iacute;mco upadal do naprost&eacute; rezignace, v&nbsp;barmanovi se hromadil vztek. Bar byl přeplněn&yacute; a on nezvl&aacute;dal. Moment&aacute;lně se h&aacute;dal s&nbsp;partou teenagerů.</p>
<p>&bdquo;Ale n&aacute;m opravdu je osmn&aacute;ct! Jen jsme si zapomněli občanky doma!&ldquo;</p>
<p>&bdquo;To určitě! Tady nem&aacute;te co pohled&aacute;vat. Měli byste j&iacute;t, nebo zavol&aacute;m va&scaron;im rodičům!&ldquo;</p>
<p>Cel&aacute; parta odch&aacute;zela, v&scaron;ichni pohor&scaron;eně kroutili očima. Na&scaron;tvan&eacute; byly obě strany, oni i barman.</p>
<p>&bdquo;Tak kde jako jsou ty moje dvě vodky se spritem?! Objednal jsem si je už d&aacute;vno!&ldquo; začal si hned o dvě vteřiny později někdo stěžovat.</p>
<p>&bdquo;Hned to bude!&ldquo; křiknul barman a snažil se skr&yacute;t velkou chuť z&aacute;kazn&iacute;ka pra&scaron;tit.</p>
<p>Ve stejnou vteřinu se začalo překřikovat asi sto dal&scaron;&iacute;ch z&aacute;kazn&iacute;ků. &bdquo;Gin tonic, pros&iacute;m!&ldquo; &bdquo;Morgan s&nbsp;colou, pros&iacute;m!&ldquo; &bdquo;Kde je moje whisky?!&ldquo; &bdquo;To v&aacute;žně stoj&iacute; &scaron;edes&aacute;t?!&ldquo;</p>
<p>&bdquo;Postupně, jeden po druh&eacute;m! Jsem tu s&aacute;m! Kolega se za chv&iacute;li vr&aacute;t&iacute; z&nbsp;pauzy.&ldquo;</p>
<p>Luk&aacute;&scaron; během sv&eacute;ho ut&aacute;pěn&iacute; v&nbsp;depresi barmana pozoroval, litoval ho a opět čekal, jestli se rozbreč&iacute;, uteče nebo zml&aacute;t&iacute; někter&eacute;ho z&aacute;kazn&iacute;ka nebo toho kolegu, kter&yacute; se měl vr&aacute;tit určitě už d&aacute;vno (nebo v&scaron;echno dohromady). Č&iacute;m d&eacute;le z&aacute;kazn&iacute;ci čekali, t&iacute;m v&iacute;ce byli na&scaron;tvan&iacute; a Luk&aacute;&scaron;ovi se taky chtělo brečet a ut&iacute;kat a zml&aacute;tit několik lid&iacute;.</p>
<p>Jeho b&yacute;val&yacute; &scaron;&eacute;f byl poř&aacute;d na seznamu, ale za ty dlouh&eacute; t&yacute;dny jeho pozice sl&aacute;bla. Prostě tehdy jen snižoval stavy a vybral si zrovna Luk&aacute;&scaron;e. Luk&aacute;&scaron; měl svou pr&aacute;ci r&aacute;d, IT byl jeho svět. Měl velk&eacute; &scaron;těst&iacute;, že se mu podařilo naj&iacute;t&nbsp;pr&aacute;ci v&nbsp;oboru hned po &scaron;kole. Nejsp&iacute;&scaron; mu dost pomohly jeho ohromn&eacute; poč&iacute;tačov&eacute; schopnosti a studijn&iacute; v&yacute;sledky. Nicm&eacute;ně, stejně v&nbsp;t&eacute; firmě pracoval už dva roky a pr&aacute;ci bral jen jako dočasnou, než se mu podař&iacute; rozjet svůj vlastn&iacute; projekt &ndash; vždycky byl posedl&yacute; poč&iacute;tačov&yacute;mi hrami a snil o tom, že jednou nějakou s&aacute;m vytvoř&iacute;. Proto &scaron;el studovat IT. Jeho rodiče na něj byli vždycky py&scaron;n&iacute;. Teď už s&nbsp;nimi ale nemluvil cel&eacute; t&yacute;dny. A poř&aacute;d byl bez pr&aacute;ce.</p>
<p>Zab&yacute;val se totiž důležitěj&scaron;&iacute;mi věcmi: Moment&aacute;lně &scaron;lo o pop&iacute;jen&iacute; vodky a h&aacute;dku s&nbsp;barmanem ohledně celkem vysok&eacute; č&aacute;stky, kterou tam dlužil. A taky o to, aby se nějak dostal domů.</p>
<p>To se mu podařilo, i když jako obvykle vůbec netu&scaron;il jak. Na&scaron;těst&iacute; to nebylo daleko, jen p&aacute;r ulic. A hlavně netu&scaron;il, jak se vůbec dostal do t&eacute;hle situace. Když narazil na svůj pohled v&nbsp;zrcadle, dost se lekl. Vypadal opravdu zničeně. I když měl velmi světl&eacute; vlasy a vousy, ne&scaron;lo mu přes ně vidět do tv&aacute;ře. Smrděl jako by se několik let nemyl. Jeho kůže byla je&scaron;tě v&iacute;c bled&aacute; než obvykle, t&eacute;měř průhledn&aacute;, a ztratil dal&scaron;&iacute;ch asi sto kilo, takže ani přes svou v&yacute;&scaron;ku t&eacute;měř ne&scaron;el vidět. Za br&yacute;lemi ho děsil pr&aacute;zdn&yacute; a smutn&yacute; v&yacute;raz v&nbsp;hněd&yacute;ch oč&iacute;ch. Vypadal jako duch. A taky se tak c&iacute;til.</p>
<p>Raději odvr&aacute;til pohled a rozhl&eacute;dl se po pokoji. Poprv&eacute; se vracel do pr&aacute;zdn&eacute;ho bytu. I když v&scaron;ude vl&aacute;dl obrovsk&yacute; nepoř&aacute;dek, byt byl pr&aacute;zdn&yacute; ve v&scaron;ech smyslech toho slova. &Uacute;plně v&scaron;echno, co patřilo Martině, zmizelo. Včetně n&iacute; a jeho vůle k&nbsp;životu. Byl to mal&yacute; byt, ale &uacute;tuln&yacute;. Luk&aacute;&scaron; ho měl moc r&aacute;d. Tolik vzpom&iacute;nek.</p>
<p>&bdquo;Luk&aacute;&scaron;i, j&aacute; už prostě nemůžu. Snažila jsem se ti pomoct naj&iacute;t pr&aacute;ci a v&scaron;echno, ale nedok&aacute;žu ti pomoct, když o to s&aacute;m nestoj&iacute;&scaron;. M&iacute;sto toho jenom pije&scaron;. Každ&yacute; den. Tohle nen&iacute; ten kluk, do kter&eacute;ho jsem se tenkr&aacute;t na vej&scaron;ce zamilovala. Jsou to už tři roky a j&aacute; potřebuju vědět, že ten vztah m&aacute; nějakou budoucnost. Jsem je&scaron;tě mlad&aacute;, poznala jsem jenom Prahu, a i když se mi v&nbsp;pr&aacute;ci nedař&iacute;, m&aacute;m spoustu možnost&iacute;. Mysl&iacute;m, že už nedok&aacute;žu takhle ž&iacute;t.&ldquo;</p>
<p>Přehr&aacute;val si ta slova v&nbsp;hlavě cel&yacute; den. Nějak nevěřil, že jsou skutečn&aacute;. Ale bohužel byla. Martina se odstěhovala ke kamar&aacute;dce. R&aacute;no, když dokončovala balen&iacute; sv&yacute;ch věc&iacute; a odch&aacute;zela z&nbsp;jeho života, měl př&iacute;&scaron;ernou kocovinu, ale ta slova si přesně pamatoval. Každ&eacute; z&nbsp;nich bylo jako r&aacute;na do srdce. Alkohol mu pom&aacute;hal tu bolest nec&iacute;tit. Nebo aspoň otupit. A taky tu př&iacute;&scaron;ernou pr&aacute;zdnotu, kter&aacute; mu jako jedin&aacute; v&nbsp;životě zůstala.</p>
<p>&nbsp;</p>
<p>Po del&scaron;&iacute; době se rozhodl zkontrolovat po&scaron;tovn&iacute; schr&aacute;nku. Dnes se c&iacute;til celkem dobře a zat&iacute;m toho moc nepil. Když schr&aacute;nku otevřel, v&scaron;echno začalo vypad&aacute;vat ven. Obrovsk&eacute; množstv&iacute; let&aacute;ků, různ&eacute; blbosti, a mezi t&iacute;m v&scaron;&iacute;m vynikal jeden dopis. Přesně proto schr&aacute;nku nevyb&iacute;ral. Děsil se toho.</p>
<p>Teď ale dopis vzal, společně se v&scaron;&iacute;m ostatn&iacute;m, a vr&aacute;til se zp&aacute;tky do sv&eacute;ho osaměl&eacute;ho bytu. Přesně věděl, co ho ček&aacute;. Jen si to doteď nepřiznal. Nebo sp&iacute;&scaron; byl poř&aacute;d opil&yacute;. Roztrhl ob&aacute;lku, dopis přečetl a jeho nejhor&scaron;&iacute; obavy se potvrdily: dluž&iacute; dal&scaron;&iacute; pen&iacute;ze. Nebyla to &uacute;plně mal&aacute; č&aacute;stka a term&iacute;n splatnosti ho vyděsil.</p>
<p>Věděl, že bude muset prodat sv&eacute; milovan&eacute; a vysněn&eacute; čern&eacute; BMW. Vždycky si ho př&aacute;l a byl r&aacute;d, že jeho pr&aacute;ce mu umožňovala si na něj na&scaron;etřit. I přesto to ale trvalo. Když auto konečně z&iacute;skal, byl to ten nejlep&scaron;&iacute; pocit na světě. Nadev&scaron;e ho miloval. Martina někdy dost ž&aacute;rlila. A teď při&scaron;el o Martinu a i auta se musel vzd&aacute;t. Sv&eacute; jedin&eacute; radosti ze života, kter&aacute; mu zbyla.</p>
<br>
<p><strong><u>F&aacute;ze 3</u></strong></p>
<p>Seděl na baru za b&iacute;l&eacute;ho dne jako vždycky a lil do sebe jedno pivo za druh&yacute;m. Po chv&iacute;li samozřejmě pře&scaron;el na vodku. Čistou. Seděl tam a myslel na to, jak je jeho život v&nbsp;trosk&aacute;ch.</p>
<p>Zat&iacute;mco upadal do naprost&eacute; rezignace, v&nbsp;barmanovi se hromadil vztek. Bar byl přeplněn&yacute; a on nezvl&aacute;dal. Moment&aacute;lně se h&aacute;dal s&nbsp;partou teenagerů.</p>
<p>&bdquo;Ale n&aacute;m opravdu je osmn&aacute;ct! Jen jsme si zapomněli občanky doma!&ldquo;</p>
<p>&bdquo;To určitě! Tady nem&aacute;te co pohled&aacute;vat. Měli byste j&iacute;t, nebo zavol&aacute;m va&scaron;im rodičům!&ldquo;</p>
<p>Cel&aacute; parta odch&aacute;zela, v&scaron;ichni pohor&scaron;eně kroutili očima. Na&scaron;tvan&eacute; byly obě strany, oni i barman.</p>
<p>&bdquo;Tak kde jako jsou ty moje dvě vodky s džusem?! Objednal jsem si je už d&aacute;vno!&ldquo; začal si hned o dvě vteřiny později někdo stěžovat.</p>
<p>&bdquo;Hned to bude!&ldquo; křiknul barman a snažil se skr&yacute;t velkou chuť z&aacute;kazn&iacute;ka pra&scaron;tit.</p>
<p>Ve stejnou vteřinu se začalo překřikovat asi sto dal&scaron;&iacute;ch z&aacute;kazn&iacute;ků. &bdquo;Gin tonic, pros&iacute;m!&ldquo; &bdquo;Morgan s&nbsp;colou, pros&iacute;m!&ldquo; &bdquo;Kde je moje whisky?!&ldquo; &bdquo;To v&aacute;žně stoj&iacute; sedmdes&aacute;t?!&ldquo;</p>
<p>&bdquo;Postupně, jeden po druh&eacute;m! Jsem tu s&aacute;m! Kolega se za chv&iacute;li vr&aacute;t&iacute; z&nbsp;pauzy.&ldquo;</p>
<p>Luk&aacute;&scaron; během sv&eacute;ho ut&aacute;pěn&iacute; v&nbsp;depresi barmana pozoroval, litoval ho a opět čekal, jestli se rozbreč&iacute;, uteče nebo zml&aacute;t&iacute; někter&eacute;ho z&aacute;kazn&iacute;ka nebo toho kolegu, kter&yacute; se měl vr&aacute;tit určitě už d&aacute;vno (nebo v&scaron;echno dohromady). Č&iacute;m d&eacute;le z&aacute;kazn&iacute;ci čekali, t&iacute;m v&iacute;ce byli na&scaron;tvan&iacute; a Luk&aacute;&scaron;ovi se taky chtělo brečet a ut&iacute;kat. Nechtěl nikoho zml&aacute;tit, ale měl z&aacute;chvat sebel&iacute;tosti a myslel na Martinu a taky na sv&eacute; rodiče.</p>
<p>Tolik je zklamal. Poh&aacute;dali se, když při&scaron;el o pr&aacute;ci, a on se jim od t&eacute; doby vyh&yacute;bal. Styděl se. B&aacute;l se. Nemohl se jim pod&iacute;vat do oč&iacute;. Nemohl dopustit, aby ho viděli takhle. Jeho otec se ho dnes zase pokou&scaron;el kontaktovat, ale on neodepsal. Zase ho ignoroval. Ani jim neřekl, že ho Martina opustila. A to už od toho dne uplynul v&iacute;c než měs&iacute;c.</p>
<p>Rozhodl se raději z&nbsp;baru odej&iacute;t. Zvedl se ze židle a začal se motat kolem stolů směrem ven. U vchodu si ale v&scaron;imnul povědom&eacute; postavy. Nejdř&iacute;ve si myslel, že je to prostě jen jeho obvykl&aacute; opileck&aacute; halucinace, nebo že se mu to prostě jenom zd&aacute;, a nevěnoval tomu moc pozornost. V&nbsp;baru byla tma. Když se ale pod&iacute;val pozorněji, v&scaron;iml si, že postava m&aacute; na sobě stejn&eacute; oblečen&iacute; jako nosil jeho otec. Taky měla velmi podobnou tv&aacute;ř. Vlastně se ten člověk podobal i jemu sam&eacute;mu. Vysok&yacute;, huben&yacute;, blonďat&yacute;, s br&yacute;lemi&hellip; Nepatřil tam. Do baru nezapadal. Luk&aacute;&scaron;ovi trvalo, než mu to do&scaron;lo, ale byl to opravdu on. Jeho otec. St&aacute;l tam a hledal ho.&nbsp;</p>
<p>Z&iacute;rali na sebe a ani jeden z&nbsp;nich dlouho nebyl schopn&yacute; slova ani pohybu.</p>
<p>Pan Nov&yacute; nakonec prolomil ledy. &bdquo;Mysl&iacute;m, že si mus&iacute;me promluvit.&ldquo;</p>
<p>Luk&aacute;&scaron; st&aacute;le mlčel, v &scaron;oku.</p>
<p>&bdquo;Když jsi opět nereagoval na moj&iacute; zpr&aacute;vu, maminka mě poslala tě hledat. A mus&iacute;m ř&iacute;ct, že tohle jsem opravdu nečekal.&ldquo;</p>
<p>&bdquo;Tati&hellip;&ldquo;</p>
<p>&bdquo;Mysleli jsme, že by ses mohl na čas vr&aacute;tit domů. Bydlet u n&aacute;s. Než se d&aacute;&scaron; dohromady. Chceme ti pomoct. M&aacute;me o tebe strach.&ldquo;</p>
<br>
<p><strong><u>F&aacute;ze 4</u></strong></p>
<p>Seděl na baru a lil do sebe jedno pivo za druh&yacute;m. Po chv&iacute;li samozřejmě pře&scaron;el na vodku. Čistou. Seděl tam a myslel na to, jak je jeho život v&nbsp;trosk&aacute;ch.</p>
<p>Zat&iacute;mco upadal do naprost&eacute; rezignace, v&nbsp;barmanovi se hromadil vztek. Bar byl přeplněn&yacute; a on nezvl&aacute;dal. Moment&aacute;lně se h&aacute;dal s&nbsp;partou teenagerů.</p>
<p>&bdquo;Ale n&aacute;m opravdu je osmn&aacute;ct! Jen jsme si zapomněli občanky doma!&ldquo;</p>
<p>&bdquo;To určitě! Tady nem&aacute;te co pohled&aacute;vat. Měli byste j&iacute;t, nebo zavol&aacute;m va&scaron;im rodičům!&ldquo;</p>
<p>Cel&aacute; parta odch&aacute;zela, v&scaron;ichni pohor&scaron;eně kroutili očima. Na&scaron;tvan&eacute; byly obě strany, oni i barman.</p>
<p>&bdquo;Tak kde jako je ta moje vodka s colou?! Objednal jsem si už d&aacute;vno!&ldquo; začal si hned o dvě vteřiny později někdo stěžovat.</p>
<p>&bdquo;Hned to bude!&ldquo; křiknul barman a snažil se skr&yacute;t velkou chuť z&aacute;kazn&iacute;ka pra&scaron;tit.</p>
<p>Ve stejnou vteřinu se začalo překřikovat asi sto dal&scaron;&iacute;ch z&aacute;kazn&iacute;ků. &bdquo;Gin tonic, pros&iacute;m!&ldquo; &bdquo;Morgan s&nbsp;colou, pros&iacute;m!&ldquo; &bdquo;Kde je moje whisky?!&ldquo; &bdquo;To v&aacute;žně stoj&iacute; osmdes&aacute;t?!&ldquo;</p>
<p>&bdquo;Postupně, jeden po druh&eacute;m! Jsem tu s&aacute;m! Kolega se za chv&iacute;li vr&aacute;t&iacute; z&nbsp;pauzy.&ldquo;</p>
<p>Luk&aacute;&scaron; během sv&eacute;ho ut&aacute;pěn&iacute; v&nbsp;depresi barmana pozoroval, litoval ho a opět čekal, jestli se rozbreč&iacute;, uteče nebo zml&aacute;t&iacute; někter&eacute;ho z&aacute;kazn&iacute;ka nebo toho kolegu, kter&yacute; se měl vr&aacute;tit určitě už d&aacute;vno (nebo v&scaron;echno dohromady). Č&iacute;m d&eacute;le z&aacute;kazn&iacute;ci čekali, t&iacute;m v&iacute;ce byli na&scaron;tvan&iacute; a Luk&aacute;&scaron;ovi se taky chtělo brečet a ut&iacute;kat. Nechtěl nikoho zml&aacute;tit, ale c&iacute;til obrovsk&eacute; zklam&aacute;n&iacute;.</p>
<p>Selhal. Nezvl&aacute;dnul to. Zklamal sv&eacute; rodiče a předev&scaron;&iacute;m s&aacute;m sebe. Tolik se snažil. Oni se tolik snažili. Tolik mu pom&aacute;hali. Věřili mu. Věřili v&nbsp;něj. Věřili, že se postav&iacute; zp&aacute;tky na nohy, že se z&nbsp;toho dostane. Nastěhoval se zp&aacute;tky do sv&eacute;ho dětsk&eacute;ho pokoj&iacute;čku a dařilo se mu v&aacute;žně dobře. Cel&eacute; tři měs&iacute;ce vydržel bez alkoholu. Do baru nechodil a dokonce si i hledal si pr&aacute;ci. Ale dnes opět selhal. Byla to už jeho třet&iacute; tajn&aacute; vych&aacute;zka za tenhle t&yacute;den.</p>
<p>Usoudil, že už nic nem&aacute; smysl, že už na ničem nez&aacute;lež&iacute;, a objednal si dal&scaron;&iacute; vodku. A vtom ji uviděl. Seděla u vedlej&scaron;&iacute;ho stolu s&nbsp;kamar&aacute;dkami a vypadala jako anděl. Posledn&iacute; dobou neregistroval skoro ani ročn&iacute; obdob&iacute;, ale v&scaron;iml si, že se jaro přehouplo do l&eacute;ta a že ona měla na sobě b&iacute;l&eacute; &scaron;aty. Neuvěřitelně blonďat&eacute; vlasy j&iacute; spl&yacute;valy až do půlky zad. N&aacute;dherně se usm&iacute;vala a z&aacute;řila neskutečnou pozitivn&iacute; energi&iacute;.</p>
<p>Z&iacute;ral na ni jako na obr&aacute;zek. Tak moc, že když jej&iacute; kamar&aacute;dky ode&scaron;ly, ona zůstala a přisedla si k&nbsp;němu. Neb&aacute;la se, což bylo velmi dobr&eacute; a překvapiv&eacute; znamen&iacute;. Pozval ji na drink a pov&iacute;dali si dlouh&eacute; hodiny. On pil vodu a snad poprv&eacute; za cel&eacute; měs&iacute;ce &uacute;plně vystř&iacute;zlivěl. Z&aacute;roveň byl ale naprosto okouzlen. Od prvn&iacute; chv&iacute;le věděl, že je na n&iacute; něco v&yacute;jimečn&eacute;ho. Že j&iacute; může věřit. A tak j&iacute; svěřil cel&yacute; svůj př&iacute;běh. Ona trpělivě poslouchala a bylo vidět, že si opravdu děl&aacute; starosti. Okamžitě poznala, že tohle nen&iacute; jeho prav&eacute; j&aacute;. A tak nějak se rozhodla, že toho kluka uvnitř znovu objev&iacute;. Že ho zachr&aacute;n&iacute;.</p>
<p>Svěřil se j&iacute; i se sv&yacute;mi obavami. &bdquo;Z toho se nikdy nedostanu. Už nikdy nebudu &scaron;ťastn&yacute;. Prostě tomu nevěř&iacute;m.&ldquo;</p>
<p>Ona se ho ale snažila přesvědčit o opaku. &bdquo;Nech toho, to je nesmysl! J&aacute; naopak věř&iacute;m, že v&scaron;echno vždycky dobře dopadne.&ldquo;</p>
<p>&bdquo;Jakože tohle je jenom dočasn&aacute; krize? Tomu v&aacute;žně věř&iacute;&scaron;?&ldquo;</p>
<p>&bdquo;Jasně! Stejně ta firma a ani ta holka nest&aacute;li za nic. M&aacute;&scaron; přece na mnohem v&iacute;c. Nestoj&iacute; ti to za to. Nebude&scaron; se tr&aacute;pit navěky, Luk&aacute;&scaron;i.&ldquo;</p>
<p>Celou dobu se mu koukala do oč&iacute;. Byla o tom opravdu přesvědčen&aacute;. A pak ho pol&iacute;bila tak něžně, že začal věřit taky a na sv&eacute; tr&aacute;pen&iacute; &uacute;plně zapomněl. Poprv&eacute; měl naději.</p>
<br>
<p><strong><u>F&aacute;ze 5</u></strong></p>
<p>&bdquo;Věřil bys, že dneska je to už tři roky, co jsem tě zachr&aacute;nila z&nbsp;toho baru?&ldquo; Anna se rozhl&eacute;dla po jejich nov&eacute;m bytě a po slavnostně prostřen&eacute;m stole, kde hořely sv&iacute;čky a kde uprostřed vynikaly kr&aacute;sn&eacute; b&iacute;l&eacute; lilie, jej&iacute; obl&iacute;ben&eacute;. Dostala je od Luk&aacute;&scaron;e k&nbsp;v&yacute;roč&iacute;.</p>
<p>&bdquo;Nevěřil jsem, že je&scaron;tě někdy budu m&iacute;t norm&aacute;ln&iacute; život. Že přestanu p&iacute;t. Že se dostanu z&nbsp;dluhů. Že naprav&iacute;m vztah se sv&yacute;mi rodiči. Že dostanu zp&aacute;tky sv&eacute; BMW. Že si spln&iacute;m sen a vytvoř&iacute;m poč&iacute;tačovou hru. To v&scaron;echno d&iacute;ky tobě. Nikdy, ani omylem, by mě nenapadlo, že se je&scaron;tě někdy zamiluju. Moje srdce bylo na kusy a ty jsi ho slepila dohromady.&ldquo;</p>
<p>Anička se rozpačitě usm&iacute;vala. Byla dojat&aacute;. &bdquo;Vždyť jsi to v&scaron;echno dok&aacute;zal s&aacute;m! A j&aacute; jsem na tebe moc py&scaron;n&aacute;! V&iacute;&scaron;, j&aacute;&hellip; tak nějak jsem vyc&iacute;tila, že potřebuje&scaron; pomoct. Že nejsi s&aacute;m sebou. Stra&scaron;ně jsem chtěla toho kluka tam uvnitř poznat.&ldquo; Na chv&iacute;li se zamyslela, a pak je&scaron;tě se sm&iacute;chem dodala: &bdquo;Možn&aacute; taky sehr&aacute;la roli moje potřeba se poř&aacute;d o v&scaron;echny starat. Pracuju přece ve &scaron;kolce a m&aacute;m tři mlad&scaron;&iacute; sourozence.&ldquo;</p>
<p>&bdquo;Nedok&aacute;žu vyj&aacute;dřit, jak moc tě miluju a jak moc vděčn&yacute; ti jsem. Nev&iacute;m, jak ti poděkovat, za v&scaron;echno, co jsi pro mě udělala. Jak ti to v&scaron;echno oplatit.&ldquo; Pol&iacute;bil ji. &bdquo;Ale na jeden způsob jsem při&scaron;el.&ldquo;</p>
<p>Anička nech&aacute;pala, co t&iacute;m mysl&iacute;.</p>
<p>&nbsp;&bdquo;Chci ti totiž splnit zase tvůj sen. O poh&aacute;dkov&eacute; svatbě a velk&eacute; &scaron;ťastn&eacute; rodině. Protože to si rozhodně zaslouž&iacute;&scaron;. Nebyl jsem připraven&yacute;, ale teď v&iacute;m, že už nechci nic jin&eacute;ho, než str&aacute;vit život s&nbsp;tebou. Dovol mi, abych se staral zase j&aacute; o tebe. Navždy.&ldquo; Najednou před n&iacute; poklekl a vyt&aacute;hl prst&yacute;nek. &bdquo;Aničko, vezme&scaron; si mě?&ldquo;</p> 	
 
  
  
  
  
   

    


 	<div class="foot">	
		 Ondřej Kašťák (Developer) - Všechna práva vyhrazena - &copy;<script>$(".foot").append((new Date).getFullYear());</script>
 	</div>
 
  </div>
 
  </body>
</html>




