<!DOCTYPE html>
<html lang='cs'>
  <head>
    <title>O podcastech</title>
    <meta charset='utf-8'>
    <meta name='description' content='Markéta Kašťáková - Blog'>
    <meta name='keywords' content='Blog, Kypr, Cyprus, povídky, psaní, cestování, traveling, writing, stories, Markéta, Kašťáková'>
    <meta name='author' content='Ondřej Kašťák'>
    <meta name='robots' content='all'>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- <meta http-equiv='X-UA-Compatible' content='IE=edge'> -->
    <link href='/favicon.png' rel='shortcut icon' type='image/png'>
    <link href=/menu.css rel=stylesheet type=text/css>
    <link href=/clanek.css rel=stylesheet type=text/css>
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script> 
    
  </head>
  <body>
  
  <script>
   $(document).ready(function(){
	   
	   var open = false;
	   
       $("#mMenu").click(function(){
    	  if(open === false){
    		  $("#mMenu").text("^").css({"padding-top": "20px", "position": "absolute", "margin": "auto", "width": "100%", "top": "310px"});
              
          	  $("#menu").css("backgroundColor", "rgba(255, 182, 193, 0.8)").animate({
              	  height: "100%"              
          	  }, 300);
          
          	  $("#menu a").css({"right": "0", "borderBottom": "2px solid black", "display": "block", "padding": "20px 0"});  
          	  
          	  open = true;
    	  } 
    	  
    	  else if(open === true){    		  
        	  $("#menu").animate({
                  height: "55px"              
              }, 300, function(){
            	 $("#menu a").css({"right": "20px", "borderBottom": "0px solid black", "display": "", "padding": ""});
        	  
        	  	 $("#mMenu").text("≡ Menu").css({"padding-top": "3px", "position": "relative", "top": "0"});  
              });        	  
          	  open = false;
    	  }
       }); 
   });      
   </script>
   
   
  <a href="https://www.instagram.com/marketka.kast/"><img src=/insta.png id=insta></a>
  
  <div id=menu>
  	<a href="/"><div>Home</div></a>
  	<a href="/Travel"><div>Travel</div></a>
  	<a href="/Writing"><div>Writing</div></a>
  	<a href="/About"><div>About</div></a>
  	<div id=mMenu> ≡ Menu </div>
  </div>
  
  
  <div class=mid>
  
  	<div class=nadpis>
  		O podcastech. Co si dnes poslechnout? 
  	</div>
  	
<!-- Telo clanku -->
<p>Co že to je za nov&yacute; form&aacute;t, kter&yacute; v&scaron;ichni poslouchaj&iacute;? Mluven&eacute; slovo, ale ne audioknihy. To je teď nějak&aacute; m&oacute;da? Proč si prostě nepustit hudbu? Co to m&aacute; b&yacute;t zase za v&yacute;mysl? K&nbsp;čemu to je dobr&eacute;?</p>
<p>Ano, spr&aacute;vně, jde o podcasty.</p>
<p>Pro toto slovo zat&iacute;m neexistuje česk&yacute; ekvivalent. Představuje jak&eacute;si novodob&eacute; r&aacute;dio. Způsob &scaron;&iacute;řen&iacute; informac&iacute;, kter&yacute; se objevil přirozeně d&iacute;ky neust&aacute;l&eacute;mu rozvoji technologi&iacute; a kter&yacute; dnes v&nbsp;podstatě konkuruje klasick&eacute;mu rozhlasu. Asi nikoho nepřekvap&iacute;, že podcasty vznikly už kr&aacute;tce po přelomu tis&iacute;cilet&iacute; v&nbsp;USA (jak uv&aacute;d&iacute; Wikipedie), ale k&nbsp;n&aacute;m do Česka se dostaly až v&nbsp;posledn&iacute;ch p&aacute;r letech. St&aacute;le jich přib&yacute;v&aacute; a st&aacute;vaj&iacute; se č&iacute;m d&aacute;l v&iacute;ce popul&aacute;rn&iacute;. I j&aacute; sama jsem si je v&nbsp;posledn&iacute; době obl&iacute;bila.</p>
<p>Podcasty využ&iacute;v&aacute; mnoho tzv. influencerů. Od těch jsme nejdř&iacute;ve před p&aacute;r lety mohli č&iacute;st blogy, pak sledovat videa na Youtube, ned&aacute;vno se velmi roz&scaron;&iacute;řil Instagram a dnes jsou pr&aacute;vě podcasty novou platformou, kde tito internetov&iacute; tvůrci můžou působit, před&aacute;vat informace a komunikovat se sv&yacute;mi sleduj&iacute;c&iacute;mi. Tento obsah m&iacute;v&aacute; samozřejmě různou kvalitu, ale často se můžeme dozvědět něco zaj&iacute;mav&eacute;ho, inspirovat se, z&iacute;skat rady či doporučen&iacute;, nebo se aspoň pobavit. Jde tedy o jak&eacute;si nov&eacute; soci&aacute;ln&iacute; m&eacute;dium, soci&aacute;ln&iacute; s&iacute;ť, kterou můžeme v&scaron;ichni relativně snadno využ&iacute;t, a to z&nbsp;obou stran, ze strany posluchače i mluvč&iacute;ho (tzv. podcastera).</p>
<p>&nbsp;Těchto nahr&aacute;vek existuje mnoho druhů a t&yacute;kaj&iacute; se nejrůzněj&scaron;&iacute;ch t&eacute;mat. Můžete si naj&iacute;t obor, ve kter&eacute;m působ&iacute;te, nebo cokoliv, co v&aacute;s zrovna zaj&iacute;m&aacute;. Ať jsou to aktuality, sport, kultura, nebo třeba cestov&aacute;n&iacute;. Můžete načerpat zaj&iacute;mav&eacute; informace, zpr&aacute;vy o děn&iacute; ve světě, vzděl&aacute;vat se, něčemu nov&eacute;mu se přiučit, pustit si zaj&iacute;mav&eacute; rozhovory se zaj&iacute;mav&yacute;mi lidmi, nebo se jen odreagovat, pobavit a zpř&iacute;jemnit si den. Což zvl&aacute;&scaron;ť v&nbsp;tomto nelehk&eacute;m obdob&iacute; potřebujeme v&scaron;ichni. Taky mimo jin&eacute; zjist&iacute;te, že nejste sami a že spousta lid&iacute; m&aacute; stejn&eacute; probl&eacute;my jako vy. Pokud m&aacute;te ve sluch&aacute;tk&aacute;ch něco ze zahranič&iacute;, je to skvěl&yacute; způsob, jak si naposlouchat a zlep&scaron;it angličtinu či jin&yacute; jazyk.</p>
<p>Stejně jako již zm&iacute;něn&eacute; audioknihy je to i odpověď na dne&scaron;n&iacute; uspěchanou a zrychlenou dobu. Lid&eacute; nemaj&iacute; tolik času č&iacute;st klasick&eacute; knihy či koukat na videa, preferuj&iacute; tedy audio form&aacute;t. M&aacute; to v&yacute;hodu v&nbsp;tom, že si nasad&iacute;te sluch&aacute;tka a můžete u toho dělat jin&eacute; věci. Sportovat, běhat, cvičit, ukl&iacute;zet, vařit. Zpř&iacute;jemnit si cestu autem nebo autobusem. Nebo si udělat k&aacute;vu a na chv&iacute;li se prostě zastavit a odpočinut si. S&nbsp;mluven&yacute;m slovem z&iacute;sk&aacute;te jin&yacute; z&aacute;žitek než s&nbsp;hudbou. Nav&iacute;c m&aacute;te svobodu v&nbsp;tom, že si můžete vybrat, co, kdy a jak dlouho chcete poslouchat.</p>
<p>Je třeba si ale d&aacute;t pozor, aby v&aacute;m d&iacute;ky t&eacute; &uacute;žasn&eacute; z&aacute;bavě ve virtu&aacute;ln&iacute;m světě neutekl svět re&aacute;ln&yacute;. Pozor, ať nepřejedete svou zast&aacute;vku!</p>
    

<!-- Konec clanku -->
	                   
                       
 	<div class="foot">	
		 Ondřej Kašťák (Developer) - Všechna práva vyhrazena - &copy;<script>$(".foot").append((new Date).getFullYear());</script>
 	</div>
 
  </div>
 
  </body>
</html>




