<!DOCTYPE html>
<html lang='cs'>
  <head>
    <title>Kypr</title>
    <meta charset='utf-8'>
    <meta name='description' content='Markéta Kašťáková - Blog'>
    <meta name='keywords' content='Blog, Kypr, Cyprus, povídky, psaní, cestování, traveling, writing, stories, Markéta, Kašťáková'>
    <meta name='author' content='Ondřej Kašťák'>
    <meta name='robots' content='all'>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- <meta http-equiv='X-UA-Compatible' content='IE=edge'> -->
    <link href='/favicon.png' rel='shortcut icon' type='image/png'>
    <link href=/menu.css rel=stylesheet type=text/css>
    <link href=/clanek.css rel=stylesheet type=text/css>
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script> 
    
  </head>
  <body>
  
  <script>
   $(document).ready(function(){
	   
	   var open = false;
	   
       $("#mMenu").click(function(){
    	  if(open === false){
    		  $("#mMenu").text("^").css({"padding-top": "20px", "position": "absolute", "margin": "auto", "width": "100%", "top": "310px"});
              
          	  $("#menu").css("backgroundColor", "rgba(255, 182, 193, 0.8)").animate({
              	  height: "100%"              
          	  }, 300);
          
          	  $("#menu a").css({"right": "0", "borderBottom": "2px solid black", "display": "block", "padding": "20px 0"});  
          	  
          	  open = true;
    	  } 
    	  
    	  else if(open === true){    		  
        	  $("#menu").animate({
                  height: "55px"              
              }, 300, function(){
            	 $("#menu a").css({"right": "20px", "borderBottom": "0px solid black", "display": "", "padding": ""});
        	  
        	  	 $("#mMenu").text("≡ Menu").css({"padding-top": "3px", "position": "relative", "top": "0"});  
              });        	  
          	  open = false;
    	  }
       }); 
   });      
   </script>
   
   
  <a href="https://www.instagram.com/marketka.kast/"><img src=/insta.png id=insta></a>
  
  <div id=menu>
  	<a href="/"><div>Home</div></a>
  	<a href="/Travel"><div>Travel</div></a>
  	<a href="/writing"><div>Writing</div></a>
  	<a href="/about"><div>About</div></a>
  	<div id=mMenu> ≡ Menu </div>
  </div>
  
  
  <div class=mid>
  	
  	<div class=nadpis>
  		Jak se pracuje v ráji
  	</div>
  	
<!-- Telo clanku -->
  	
  <p><em>Na Kypru jsem pracovala v&nbsp;hotelu </em>Pioneer <em>jako serv&iacute;rka. Na jaře 2019 jsem o tom napsala report&aacute;ž. Zpracovala jsem ji jako nez&aacute;visl&yacute; pozorovatel a změnila jsem jm&eacute;na.</em></p>
<p><strong>Ž&iacute;t u moře, pracovat v&nbsp;hotelu př&iacute;mo na pl&aacute;ži. Nekonečn&eacute; l&eacute;to. Zn&iacute; to jako sen. Je to ale opravdu tak? </strong></p>
<p>Hotel <em>Pioneer</em> je obrovsk&yacute; a luxusn&iacute;. Nach&aacute;z&iacute; se př&iacute;mo u moře a poskytuje &uacute;žasn&eacute; v&yacute;hledy. Ř&iacute;k&aacute;m si, že takov&aacute; dovolen&aacute; asi nebude zrovna levn&aacute; z&aacute;ležitost, ale pracovat tam mus&iacute; b&yacute;t určitě skvěl&eacute;. Nach&aacute;z&iacute;m se ve městě Paphos, na Kypru.</p>
<p>Na m&iacute;stě, kde se narodila Afrodita, řeck&aacute; bohyně l&aacute;sky a kr&aacute;sy. Je to maličk&yacute; ostrov ve Středozemn&iacute;m moři. Autem se d&aacute; bez probl&eacute;mů cel&yacute; projet za den.</p>

<p>Zaujmout může i t&iacute;m, že je rozdělen&yacute; na řeckou (jižn&iacute;) a tureckou (severn&iacute;) č&aacute;st. Rozdělen&eacute; je dokonce i hlavn&iacute; město Nicosia. Pokud cestujete z&nbsp;jedn&eacute; č&aacute;sti do druh&eacute;, ať už v&nbsp;Nicosii nebo mimo ni, mus&iacute;te překročit hranice a uk&aacute;zat občansk&yacute; průkaz nebo pas. A hned se ocitnete v&nbsp;&uacute;plně jin&eacute;m světě.</p>

<p>Kypr je souč&aacute;st&iacute; evropsk&eacute; unie a euroz&oacute;ny. Asi nejv&yacute;znamněj&scaron;&iacute; souč&aacute;st&iacute; m&iacute;stn&iacute; ekonomiky je turismus. Kromě řečtiny v&nbsp;řeck&eacute; č&aacute;sti a turečtiny v&nbsp;tureck&eacute; se mluv&iacute; i anglicky. V&nbsp;řeck&eacute; č&aacute;sti vl&aacute;dne pravoslavn&eacute; křesťanstv&iacute;, v&nbsp;tureck&eacute; isl&aacute;m. Přiletět se d&aacute; př&iacute;mo na leti&scaron;tě Paphos nebo do Larnaky, vzd&aacute;len&eacute; asi 150 km.</p>
<p>Na Kypru v&aacute;s může spousta věc&iacute; dost zaskočit. Ježděn&iacute;m po britsk&eacute;m vzoru po lev&eacute; straně silnice poč&iacute;naje a h&aacute;zen&iacute;m toaletn&iacute;ho pap&iacute;ru do ko&scaron;e konče. Pokud milujete kočky, budete nad&scaron;eni, protože je tu najdete opravdu v&scaron;ude.</p>
<p>M&iacute;stn&iacute; kultura je pochopitelně velmi propojena s&nbsp;tou řeckou (a tureckou). A to včetně j&iacute;dla.</p>
<div class=seznam>
	<ul>
		<li>Souvlaki -  maso grilované na špejli</li>
		<li>Meze - mix mnoha různých chodů; (např. různé speciality, maso, ryby, mořské plody) </li>
		<li>Sýr halloumi</li>
		<li>Musaka - zapékaný pokrm s mletým masem a lilkem </li>
		<li>Loukoumi (Cyprus Delights) -sladkosti</li>
		<li>Commandaria – historické dezertní víno </li>
		<li>Zivania - tradiční alkoholický nápoj </li>
		<li>Tradiční káva (Cyprus Coffee) </li>
	</ul>
</div>

<p>Řeck&yacute; temperament někdy pro uzavřeněj&scaron;&iacute; Čechy může b&yacute;t opravdu kulturn&iacute;m &scaron;okem.
   Řekov&eacute; jsou ale velmi př&aacute;tel&scaron;t&iacute;, vesel&iacute;, pohostinn&iacute; a otevřen&iacute;.
   S&nbsp;t&iacute;m souvis&iacute; i tradičn&iacute; emotivn&iacute; hudba a energick&eacute; tance.</p>

<div class="seznam seznam2">
	<ul>
		<li>Kypr má asi 9000 km2 a 1,2 milionu obyvatel. Je to třetí největší ostrov ve Středozemním moři</li>
		<li>Ročně ho navštíví miliony turistů a číslo každý rok stoupá. V r. 2018 to byly skoro 4 miliony</li>
		<li>Severní Kypr je samostatná republika, uznávaná však pouze Tureckem</li>		
	</ul>
</div>

<p><strong>Paphos&nbsp; </strong></p>

<img src=palma.jpg class="image-right navysku">

<p>Město Paphos, se nach&aacute;z&iacute; na jihoz&aacute;padě Kypru, tedy v&nbsp;řeck&eacute; č&aacute;sti. M&aacute; jen asi 35&nbsp;000 obyvatel, ale je to jedna z&nbsp;nejv&yacute;znamněj&scaron;&iacute;ch turistick&yacute;ch destinac&iacute;. Nen&iacute; se čemu divit; m&iacute;sto je opravdu n&aacute;dhern&eacute;, ide&aacute;ln&iacute; pro dovolenou. Středomořsk&eacute; klima znamen&aacute; velmi dlouh&aacute;, hork&aacute; l&eacute;ta a zimy kr&aacute;tk&eacute;, m&iacute;rn&eacute;, de&scaron;tiv&eacute; a větrn&eacute;. Sezona je dlouh&aacute;, trv&aacute; zhruba od března až do listopadu. Chytla jsem asi nejvhodněj&scaron;&iacute; obdob&iacute; v&nbsp;roce - konec z&aacute;ř&iacute;. Pokud totiž přijedete zhruba na konci z&aacute;ř&iacute; nebo v&nbsp;květnu, u n&aacute;s často zrovna l&eacute;to nem&aacute;me, zato na Kypru je v&nbsp;pln&eacute;m proudu. Z&aacute;roveň je to obdob&iacute; ne tak vyt&iacute;žen&eacute;, ceny jsou tedy př&iacute;znivěj&scaron;&iacute; a m&iacute;sto nen&iacute; tak přelidněn&eacute;. Vyhnete se tak&eacute; době největ&scaron;&iacute;ch veder, kter&aacute; jsou tu opravdu extr&eacute;mn&iacute;. Paphos je turistům přizpůsoben, velkou č&aacute;st města tvoř&iacute; hotely, restaurace, bary a v&scaron;echny možn&eacute; turistick&eacute; atrakce.</p>
<p>Za hranicemi tohoto komerčn&iacute;ho světa objev&iacute;te, že Paphos m&aacute; i sv&eacute; historick&eacute; j&aacute;dro. Např. m&iacute;stn&iacute; star&eacute; město (<em>Old Town</em>), hrad (<em>Paphos Castle</em>), hrobky kr&aacute;lů (<em>Tombs of the Kings</em>) nebo archeologick&yacute; park maj&iacute; něco do sebe a určitě stoj&iacute; za to je nav&scaron;t&iacute;vit.</p>
<p>Pr&aacute;vem se Kypru ř&iacute;k&aacute; ostrov l&aacute;sky. Afroditina sk&aacute;la (<em>Rock of Aphrodite, Petra tou Romiou</em>)

<img src=rock.jpg class="image-right nasirku">

 je nejkouzelněj&scaron;&iacute; m&iacute;sto, kter&eacute; jsem kdy viděla.
 Nic než pl&aacute;ž, sk&aacute;ly a moře rozl&eacute;haj&iacute;c&iacute; se do nekonečna.
 Rodi&scaron;tě bohyně Afrodity, jen kousek za městem, je sice naru&scaron;eno spoustou turistů, ale i tak jeho n&aacute;v&scaron;těva stoj&iacute; zato.
 D&aacute; se třeba vyl&eacute;zt nahoru na vyhl&iacute;dku nebo př&iacute;mo na sk&aacute;lu. Ten v&yacute;hled se ned&aacute; popsat.
 Stoj&iacute;m tam a najednou c&iacute;t&iacute;m neskutečn&yacute; klid a m&iacute;r.
 Okamžitě zapom&iacute;n&aacute;m na v&scaron;echny starosti a cel&yacute; svět prostě zmiz&iacute;.
 D&aacute;v&aacute; mi to pocit, že ať už mě tr&aacute;p&iacute; cokoliv, v&scaron;echno bude v&nbsp;poř&aacute;dku.
 Mysl&iacute;m, že tohle potřebujeme v&scaron;ichni. Občas se prostě zastavit a rozhl&eacute;dnout, abychom mohli ocenit v&scaron;echnu tu kr&aacute;su,
 kter&aacute; je v&scaron;ude kolem n&aacute;s.</p>

<div class="seznam3">
	<ul>
		<li>Nejteplejší měsíc je srpen (průměrná teplota 26°C) - Nejchladněji je v lednu (průměrně 13°C)</li>
		<li>Hrobky králů (Tombs of the Kings) jsou datovány už do 4. st. BC a jsou na seznamu UNESCO</li>
		<li>Podle legendy obeplavání Afroditiny skály zaručí věčnou krásu a mládí</li>		
	</ul>
</div>

<p><strong>Slovensk&eacute; &bdquo;děti&ldquo;</strong></p>
<p>V&nbsp;hotelu <em>Pioneer</em>&nbsp;si v&scaron;imnu, že mezi zaměstnanci z&nbsp;různ&yacute;ch evropsk&yacute;ch zem&iacute;, jako třeba Řecko, Maďarsko, Rumunsko nebo Litva, je spousta mlad&yacute;ch lid&iacute;, kteř&iacute; mluv&iacute; česky a slovensky. Někteř&iacute; Slov&aacute;ci vypadaj&iacute; opravdu velmi mladě. Jak to?</p>
<p>Oslov&iacute;m jednu z&nbsp;d&iacute;vek, Krist&yacute;nu, kter&aacute; pracuje v restauraci. &bdquo;Jak ses sem dostala?&ldquo;</p>
<p>&bdquo;<em>Som tu na praxi zo &scaron;koly, na leto, na &scaron;tyri mesiace. Maturujem o rok</em>.&ldquo;</p>
<p>Mluv&iacute;m nejdř&iacute;v s&nbsp;n&iacute;, pak p&aacute;tr&aacute;m d&aacute;l a bav&iacute;m se i s&nbsp;ostatn&iacute;mi. Zji&scaron;ťuju, že je tu spousta středo&scaron;kolsk&yacute;ch studentů ze stejn&eacute; &scaron;koly jako Krist&yacute;na, nebo různ&yacute;ch hotelov&yacute;ch a podobně zaměřen&yacute;ch středn&iacute;ch &scaron;kol z&nbsp;cel&eacute;ho Slovenska. Pracuj&iacute; v&nbsp;restauraci nebo na baru. I když mnoz&iacute; už odj&iacute;žděj&iacute; a vracej&iacute; se do &scaron;koly, protože l&eacute;to konč&iacute;.</p>
<p>Je jim vět&scaron;inou teprve sedmn&aacute;ct nebo osmn&aacute;ct a jsou poprv&eacute; sami daleko od domova. Spousta z&nbsp;nich to prostě nezvl&aacute;dne, ať už odloučen&iacute;, nebo pr&aacute;ci, kter&aacute; je pro ně často prvn&iacute; a nen&iacute; zrovna snadn&aacute;. Tyto &bdquo;děti&ldquo; to vzd&aacute;vaj&iacute; velmi brzy a vracej&iacute; se domů. A ti, kteř&iacute; zůstanou, si svobodu zač&iacute;naj&iacute; už&iacute;vat naplno. &nbsp;</p>
<p>V každ&eacute;m př&iacute;padě je to obrovsk&aacute; zku&scaron;enost, kter&aacute; jim d&aacute; do života opravdu hodně. Nejen že si užij&iacute; skvěl&eacute; l&eacute;to, ale osamostatn&iacute; se a dospěj&iacute;. A v neposledn&iacute; řadě si zlep&scaron;&iacute; angličtinu. I ti, kteř&iacute; se vr&aacute;tili domů brzy, maj&iacute; velk&yacute; n&aacute;skok před sv&yacute;mi vrstevn&iacute;ky, kteř&iacute; se vyjet neodv&aacute;žili. Mnoz&iacute; si m&iacute;sto zamiluj&iacute;, a po tom, co doma odmaturuj&iacute;, se vrac&iacute; na dal&scaron;&iacute; sezonu. J&aacute; osobně bych v&scaron;em, nejen středo&scaron;kolsk&yacute;m studentům, nějakou takovou zku&scaron;enost rozhodně doporučovala.&nbsp;&nbsp;</p>

<p><strong>Takhle to tady prostě je </strong></p>

<img src=tables.jpg class="image-left nasirku">

<p>Zpov&iacute;d&aacute;m i někter&eacute; už nestuduj&iacute;c&iacute; Čechy a Slov&aacute;ky v&nbsp;uniform&aacute;ch a v&scaron;&iacute;m&aacute;m si zvl&aacute;&scaron;tn&iacute;ho jazyka, kter&yacute;m mezi sebou mluv&iacute;. Je to opravdu če&scaron;tina nebo sloven&scaron;tina? Brzy zpozoruju, že je to jak&yacute;si mix če&scaron;tiny, sloven&scaron;tiny a angličtiny. Občas zaslechnu i něco v&nbsp;jin&eacute;m jazyce. Jak&yacute; to asi je? Aha, řečtina, samozřejmě. <em>Kalimera</em>.</p>
<p>Objevuju mezi těmito lidmi spoustu zaj&iacute;mav&yacute;ch př&iacute;běhů. Průvodkyn&iacute; se mi st&aacute;v&aacute; Martina, tmavovlas&aacute; serv&iacute;rka, kter&aacute; je &uacute;žasně op&aacute;len&aacute; a na prvn&iacute; pohled vypad&aacute;, jako by byla m&iacute;stn&iacute;. Ale mluv&iacute; česky. Teda skoro.</p>
<p>&bdquo;Jak ses sem dostala ty?&ldquo; pokl&aacute;d&aacute;m j&iacute; na &uacute;vod stejnou ot&aacute;zku jako Krist&yacute;ně.</p>
<p>&bdquo;Přes agenturu. Potřebovala jsem vypadnout. Vypnout. Změnu.&ldquo;</p>
<p>Rozhl&iacute;ž&iacute;m se kolem, sleduju n&aacute;dherně uklidňuj&iacute;c&iacute; moře a ř&iacute;k&aacute;m si, že na tom něco opravdu bude. Nicm&eacute;ně, č&iacute;m v&iacute;c se bav&iacute;m s&nbsp;lidmi, t&iacute;m v&iacute;c si uvědomuju, že to nebude asi &uacute;plně sranda a poh&aacute;dka, jak to na prvn&iacute; pohled vypad&aacute;. Maj&iacute; sice zaji&scaron;těn&eacute; ubytov&aacute;n&iacute;, stravu i dopravu do pr&aacute;ce, ale osm hodin denně běh&aacute;n&iacute; po restauraci a jen jedin&yacute; den volna (<em>day off</em>) v&nbsp;t&yacute;dnu? A pr&aacute;ce je to opravdu n&aacute;ročn&aacute;.</p>
<p>Martina mi situaci přibližuje: &bdquo;Někdy je dost těžk&yacute; vyj&iacute;t s&nbsp;temperamentn&iacute;ma Řekama nebo s&nbsp;n&aacute;ročn&yacute;ma hostama. Čtyřhvězdičkovej hotel vyžaduje spoustu pravidel. Teď konč&iacute; l&eacute;to, v&scaron;ichni začali odj&iacute;ždět, a tak nem&aacute;me <em>staff</em>. Z&aacute;roveň ale m&aacute;me poř&aacute;d plno, protože je poř&aacute;d kr&aacute;sně. V t&yacute;hle restauraci m&aacute;me blb&yacute; <em>splity</em>. <em>Rob&iacute;me</em> od dvan&aacute;cti do čtyř přes obědy, a pak přes večeře, takže přes den člověk nic nestihne. K tomu třeba j&aacute; děl&aacute;m <em>extra hours</em>.&ldquo;</p>
<p>I přesto, že mluv&iacute;me stejn&yacute;m jazykem, nerozum&iacute;m &uacute;plně v&scaron;emu, co Martina ř&iacute;k&aacute;. Nech&aacute;v&aacute;m si tedy vysvětlit často použ&iacute;van&aacute; slovn&iacute; spojen&iacute; jako <em>staff</em> (person&aacute;l), <em>split </em>(rozdělen&aacute; směna, např. ne osm hodin v&nbsp;kuse, ale dvakr&aacute;t čtyři během dne) nebo <em>extra hours</em> (hodiny nav&iacute;c).</p>
<p>Když pochop&iacute;m, o čem mluv&iacute;, reaguju: &bdquo;To nezn&iacute; zrovna moc pozitivně.&ldquo;</p>
<p>&bdquo;Průběh dne, t&yacute;dne i roku je tu &uacute;plně jinej než třeba v&nbsp;Česku. Tahle země žije z&nbsp;turismu, vět&scaron;ina lid&iacute; je v&nbsp;něm zaměstnan&aacute; a v&scaron;echno je tomu přizpůsoben&yacute;. Takhle se tu pracuje naprosto běžně a oček&aacute;v&aacute; se to i od n&aacute;s. Tempo během sezony bejv&aacute; opravdu &scaron;&iacute;len&yacute;. Minimum dnů <em>off</em>, často v&iacute;c než osm hodin denně. Přes zimu ale bejv&aacute; několik měs&iacute;ců volno. V&iacute;te, takhle to tady prostě je.&ldquo;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Je to jako droga </strong></p>
<p>Př&iacute;stup Martiny a jej&iacute;ch kolegů upout&aacute; moji pozornost. Proč tohle v&scaron;echno podstupuj&iacute;? Proč někteř&iacute; zůst&aacute;vaj&iacute; celou sezonu a dokonce se vrac&iacute;? Co je tu drž&iacute;?</p>
<p>Martina mě seznamuje se sv&yacute;m př&iacute;během. &bdquo;Studovala jsem doma vej&scaron;ku, ale byla jsem z&nbsp;toho akor&aacute;t vystresovan&aacute; a ne&scaron;ťastn&aacute;. Připadala jsem si jako ve vězen&iacute;. Potřebovala jsem vypnout, už&iacute;vat si. D&aacute;t si pauzu a přij&iacute;t na to, co od života chci. Tak jsem se prostě sbalila a vypadla pryč. Nebylo to &uacute;plně jednoduch&yacute;. Hlavně na zač&aacute;tku. Chtěla jsem odjet po prvn&iacute; v&yacute;platě, ale vydržela jsem celou sezonu. Pak jsem tvrdila, že už se nikdy nevr&aacute;t&iacute;m, ale jsem tady, druhej rok skoro za mnou. Je to jako droga, prostě v&aacute;s to poř&aacute;d t&aacute;hne zp&aacute;tky. Když překon&aacute;te těžkej zač&aacute;tek, rozkouk&aacute;te se a pochop&iacute;te co a jak, začnete si už&iacute;vat každou chvilku. Pro mě to nakonec bylo nejlep&scaron;&iacute; rozhodnut&iacute; v životě.&ldquo;</p>
<p>&bdquo;To zn&iacute; skvěle, ale poř&aacute;d &uacute;plně nerozum&iacute;m. Tahle pr&aacute;ce je přece tak&eacute; hodně stresuj&iacute;c&iacute;.&ldquo;</p>
<p>&nbsp;&bdquo;To jo, ale nen&iacute; to navždy. J&aacute; to beru jako způsob, jak zůstat tak dlouho na tak &uacute;žasnym m&iacute;stě. Pozn&aacute;v&aacute;m zemi &uacute;plně jinak, než kdybych sem jela na dovolenou. M&iacute;stn&iacute; kulturu, lidi a tak. Naučila jsem se i trochu řecky. M&aacute;me m&aacute;lo voln&yacute;ho času, ale člověk si pak v&aacute;ž&iacute; každ&yacute; chvilky a i ten jeden den opravdu využije. Nen&iacute; to typ pr&aacute;ce, kterou si berete domů a st&aacute;le na ni mysl&iacute;te. Mimo pracovn&iacute; dobu prostě vypnete. Můžu j&iacute;t na pl&aacute;ž nebo jet někam na v&yacute;let a objevovat ostrov. Když jsem pracovala přes sn&iacute;daně a večeře, měla jsem voln&yacute; cel&yacute; odpoledne a chodila jsem na pl&aacute;ž skoro denně. Miluju moře a l&eacute;to. Poř&aacute;d se tu něco děje, je tu tolik co dělat, vidět, zaž&iacute;t. Stač&iacute; i ty n&aacute;dhern&yacute; z&aacute;pady slunce. Vždycky jsem chtěla cestovat a konečně jsem to udělala. Byl to takov&yacute; prvn&iacute; krok. Do cestov&aacute;n&iacute; jsem se zamilovala. Teď už se neboj&iacute;m. Projela jsem skoro celej ostrov, &scaron;etř&iacute;m pen&iacute;ze a pl&aacute;nuju spoustu dal&scaron;&iacute;ch cest po světě. Nikdy jsem nebyla &scaron;ťastněj&scaron;&iacute;. Nikdy jsem si nepřipadala v&iacute;c naživu. C&iacute;t&iacute;m, že žiju opravdu naplno. Život je kr&aacute;tkej, takže bychom měli dělat, to, co milujeme, a plnit si sny.&ldquo;</p>
<p>&bdquo;Mysl&iacute;&scaron;, že to je něco, co v&aacute;s v&scaron;echny tady spojuje?&ldquo;</p>
<p>&bdquo;To je těžk&aacute; ot&aacute;zka. Ale asi bych řekla, že v&nbsp;podstatě jo. V&scaron;ichni jsme chtěli změnu. Jenomže m&iacute;sto abychom seděli doma a jen si neust&aacute;le na v&scaron;echno stěžovali, jsme něco skutečně udělali. D&iacute;ky cestov&aacute;n&iacute; se d&iacute;v&aacute;te na svět a na život jinak. Je to obrovsk&aacute; zku&scaron;enost, &scaron;kola života. Uvědom&iacute;te si spoustu věc&iacute;. I v&scaron;echno to negativn&iacute; v&aacute;m něco d&aacute; a někam v&aacute;s to posune. Pos&iacute;l&iacute; v&aacute;s to.&ldquo;&nbsp;</p>
<p>Jej&iacute; kamar&aacute;dka Jana s&nbsp;n&iacute; souhlas&iacute;. &bdquo;Zamilovala jsem se do tohohle m&iacute;sta. Jsem tu už třet&iacute; rok a chci tu zůstat navždy. Byla jsem doma vždycky jenom na V&aacute;noce za rodinou. Nechci samozřejmě navždy dělat serv&iacute;rku, ale prostě to tady miluju. Moře, slunce, l&eacute;to skoro cel&yacute; rok. Hrozně mi sedla i mentalita m&iacute;stn&iacute;ch lid&iacute;. L&iacute;b&iacute; se mi, jak jsou energičt&iacute;, vesel&iacute;, otevřen&iacute;. Že neře&scaron;&iacute; každou maličkost.&ldquo;</p>
<p>Narazila jsem i na dal&scaron;&iacute; Čechy a Slov&aacute;ky, např. barmany, kteř&iacute; se tu usadili. Na&scaron;li si partnera a vlastn&iacute; bydlen&iacute; a mnoz&iacute; tu spokojeně žij&iacute; už několik let. Někteř&iacute; tu dokonce prvn&iacute; l&eacute;to str&aacute;vili jako studenti.</p>
<p>S&nbsp;Martinou a Janou se shoduj&iacute; i jejich dal&scaron;&iacute; kamar&aacute;dky. Třeba Slovenka Nikola, kter&aacute; str&aacute;vila na Kypru zimu, což je samo o sobě neobvykl&eacute;. &bdquo;<em>Zima na Cypre m&aacute; svoje k&uacute;zlo. Nie je zrovna st&aacute;le tridsať stupňov, hlavne večer a v&nbsp;noci, ale v&auml;č&scaron;ina dn&iacute; bola kr&aacute;sna a tepla a rozhodne je to oveľa lep&scaron;ia ako zima doma. Tiež som pl&aacute;novala, že už sa už nikdy nevr&aacute;tim, ale nakoniec som i&scaron;la domov iba na n&aacute;v&scaron;tevu a vr&aacute;tila som sa na hlavn&uacute; sez&oacute;nu. Chcela som tu zažiť leto a ľ&uacute;bim ten život tu.</em>&ldquo;</p>
<p>Svůj př&iacute;běh přid&aacute;v&aacute; i jejich kamar&aacute;dka Tereza. &bdquo;J&aacute; jsem byla rok v&nbsp;Anglii, takže neust&aacute;le porovn&aacute;v&aacute;m. V&nbsp;Anglii jsem vyděl&aacute;vala dost peněz. Tady ž&aacute;dn&eacute; pen&iacute;ze nem&aacute;m, ale nikdy jsem nebyla &scaron;ťastněj&scaron;&iacute;. Svobodněj&scaron;&iacute;.&ldquo;</p>

<img src=pevnost class="image-right nasirku">

<p>Martina na z&aacute;věr shrnuje: &bdquo;Hodně lid&iacute; to tady prostě ned&aacute;. Odjede za pět minut. Zač&aacute;tek je opravdu n&aacute;ročnej, hlavně pokud jste nikdy nikde nebyli. Je hrozně těžk&yacute; udělat ten prvn&iacute; krok, nechat v&scaron;echno za sebou, opustit tu komfortn&iacute; z&oacute;nu. A potom si zvyknout. Když ale vydrž&iacute;te, bude to nejlep&scaron;&iacute; obdob&iacute; va&scaron;eho života. Tady nena&scaron;etř&iacute;te zrovna miliony, neuděl&aacute;te kari&eacute;ru nebo tak něco. Ale uvid&iacute;te m&iacute;sta, kter&yacute; v&aacute;m vezmou dech, z&iacute;sk&aacute;te spoustu kamar&aacute;dů a nasb&iacute;r&aacute;te neskutečn&yacute; z&aacute;žitky a vzpom&iacute;nky, kter&yacute; v&aacute;m nikdy nikdo nevezme.&ldquo;</p>
<p>Uvědomuju si, že nakonec to v&scaron;echno opravdu stoj&iacute; zato.</p>	 	
 
  
  
  
  
   

    


 	<div class="foot">	
		 Ondřej Kašťák (Developer) - Všechna práva vyhrazena - &copy;<script>$(".foot").append((new Date).getFullYear());</script>
 	</div>
 
  </div>
 
  </body>
</html>




